let Dances = [
    { id: 2, title: 'Стражники', min: 7, dancers: ['Антон', 'Вова', 'Митя', 'Оля Ч', 'Оля Ш', 'Динара', 'Ксю М', 'Яна'] },
    { id: 3, title: 'Акапелла', min: 4, dancers: ['Антон', 'Вова', 'Митя', 'Оля Ш', 'Ксю М', 'Яна'] },
    { id: 4, title: 'Русалии', min: 1, dancers: ['Антон', 'Вова', 'Митя', 'Наташа', 'Таня'] },
    { id: 6, title: 'Кабак', min: 3 },
    { id: 8, title: 'Лайт Джиг', min: 4 },
    { id: 9, title: 'Дуэт', min: 4 },
    { id: 12, title: 'Омния', min: 7 },
    { id: 13, title: 'Новая Акапелла', min: 5 },
    { id: 15, title: 'Нюса', min: 5 },
    { id: 17, title: 'Слип Джиг', min: 5 },
    { id: 19, title: 'Мужской бал', min: 3 },
    { id: 20, title: 'Вальс', min: 5 },
    { id: 22, title: 'Хеллтрейн', min: 5 }
]

let Dancers = [
    { title: 'Вова' },
    { title: 'Антон' },
    { title: 'Митя' },
    { title: 'Наташа' },
    { title: 'Таня' }
]